<%@ page contentType="text/html;charset=UTF-8" %>
<html>
<head>
    <title>Одинокий песик</title>
</head>
<body>
<h4>
    Это было проще, чем казалось. Ты стойкий и тебе совсем никто не нужен, что бы чувствовать себя полноценно. У тебя
    все хорошо, квартира, машина, отличная работа.
    <br>Только дома как-то пустовато...
    <br>и там совсем никто не ждет.
    <br>Никто радостно не бросается на руки и не улыбается от одного твоего взгляда.
    <br>А может Вам все таки кто-то нужен?
    <br>В общем собака заставила тебя серьезно задуматься над смыслом полноценности.
    <br>Нужно вернуться и подобрать беднягу.
</h4>
<a href="${pageContext.request.contextPath}/start">
    <button type="button">Ладно</button>
</a>
</body>
</html>
